Repository: KingOfTheAce2/legislation-library-translation-dictionary
Catalog: import/done/book 2-3 (para).tmx
Source language: en_gb
Languages: nl

source: The person requesting the judicial custody of a movable that is not a registered property specifies to the custodian, when depositing it, the legal provision or court order under which the custody is to be carried out.
nl: Degene die gerechtelijke bewaring verlangt van een roerende zaak die geen registergoed is, geeft bij de inbewaringgeving aan de bewaarder de wettelijke bepaling of het rechterlijk bevel op uit hoofde waarvan de bewaring zal geschieden.

source: The custodian issues a proof of receipt on which this provision or order is stated.
nl: De bewaarder geeft hem een ontvangstbewijs waarop deze bepaling of dit bevel is vermeld.

source: The person who placed the tangible in custody must give written notice of the custody as soon as possible to the persons against whom the custody order is directed, specifying the ground on which the tangible is placed in custody.
nl: Degene die de zaak in bewaring heeft gegeven, is verplicht hiervan zo spoedig mogelijk schriftelijk mededeling te doen aan degenen tegen wie de bewaring zich richt en daarbij op te geven op welke grond de inbewaringstelling geschiedt.

source: Article 856
nl: Artikel 856

source: Except where the court ordering judicial custody determines otherwise, judicial custody of a tangible is effected on the terms usually agreed upon by the custodian for tangibles of the same kind, or, in the absence of such terms, according to the rules applicable to the contract under the Civil Code.
nl: De gerechtelijke bewaring van een zaak geschiedt op de voorwaarden die door de bewaarder gewoonlijk voor zaken van dezelfde soort worden overeengekomen, of, bij gebreke daarvan, volgens de regels die krachtens het Burgerlijk Wetboek op de overeenkomst van toepassing zijn, telkens tenzij de rechter die de gerechtelijke bewaring beveelt, anders bepaalt.

source: The tangible may be placed in custody on terms that authorise the custodian to release the tangible to the person against whom the custody order is directed, provided that this person has first satisfied the person's obligations to the person placing the tangible in custody.
nl: De inbewaringsteling kan aldus geschieden dat de bewaarder de zaak mag afgeven aan degene tegen wie de bewaring zich richt, mits deze tevoren aan zijn verplichtingen jegens de bewaargever heeft voldaan.

source: Any clause to this effect is stated in the notice as referred to in Article 855(2).
nl: Van een zodanig beding wordt melding gemaakt in de mededeling, bedoeld in artikel 855, tweede lid.

source: The court that ordered the judicial custody, or the court in summary proceedings, may, at the request of the custodian or an interested party, set or modify the conditions or appoint a judicial custodian who will take over the judicial custody from the original custodian.
nl: De rechter die de gerechtelijke bewaring heeft bevolen, of anders de voorzieningenrechter van de rechtbank, kan op verzoek van de bewaarder of een belanghebbende de voorwaarden vaststellen of wijzigen of een gerechtelijke bewaarder aanwijzen die de gerechtelijke bewaring van de oorspronkelijke zal overnemen.

source: The application to this end may also be submitted by a bailiff where the custody is based on an attachment.
nl: De indiening van het verzoekschrift kan ook door een deurwaarder geschieden, voor zover de bewaring haar grond vindt in een beslag.

source: Article 857
nl: Artikel 857

source: The costs of custody are paid to the custodian by the person who caused the tangible to be placed in judicial custody or sought the order for custody, without prejudice to this person's own rights vis-a-vis persons liable to this person for these costs.
nl: De kosten van de bewaring worden aan de bewaarder voldaan door degene die de zaak in bewaring heeft doen geven of het bevel tot bewaring heeft uitgelokt, onverminderd de rechten van hemzelf tegen degenen die jegens hem voor de kosten aansprakelijk zijn.

source: The custodian has a right of retention with respect to all tangibles placed in custody, which may be exercised against any person who may have a right to the release of those tangibles.
nl: De bewaarder heeft voor al hetgeen hem ter zake van de bewaring toekomt een retentierecht op de in bewaring gestelde zaken, dat hij kan uitoefenen tegen ieder die recht op afgifte van die zaken mocht hebben.

source: Article 858
nl: Artikel 858

source: If the cost of custody is not paid to the custodian in timely fashion, the custodian , may, in a manner to be determined by the court in summary proceedings on application by the custodian, sell the custodial property;
nl: Wanneer de kosten van de bewaring niet op tijd aan de bewaarder worden voldaan, kan deze op een door de voorzieningenrechter van de rechtbank op zijn verzoek te bepalen wijze het in bewaring gestelde verkopen;

source: the proceeds take the place of the property in custody. After deducting the costs of custody and sale, these proceeds are deposited in the funds in the consignment account of the State for the benefit of interested parties.
nl: de opbrengst treedt voor het in bewaring gestelde in de plaats en wordt, na aftrek van de kosten van bewaring en van de verkoop, ten behoeve van belanghebbenden in de consignatiekas gestort.

source: Where the custody is occasioned by an attachment, the court in summary proceedings will not grant the application before the attachee has been heard.
nl: Ingeval de bewaring haar grond vindt in een beslag, wijst de voorzieningenrechter het verzoek niet toe dan nadat de beslagene is opgeroepen om te worden gehoord.

source: There is no higher remedy available against a judgment given under this Article 858.
nl: Tegen een toewijzende beschikking krachtens dit artikel is geen hogere voorziening toegelaten.

source: This article may not be derogated from by the custodial agreement, except where the court determines otherwise under Article 856.
nl: Van dit artikel kan niet bij de overeenkomst van bewaargeving worden afgeweken, tenzij de rechter krachtens artikel 856 anders bepaalt.

source: Article 859
nl: Artikel 859

source: If the person who caused the tangible to be placed in judicial custody has taken out an insurance policy regarding the tangible in this context, this person may claim the repayment of the premiums and costs paid on the same basis as the costs of the custody from those liable to this person for such costs, unless it was not reasonable to take out the insurance policy.
nl: Indien degene die de zaak in bewaring heeft doen geven, in verband daarmee ten aanzien van de zaak een verzekering heeft gesloten, kan hij de door hem betaalde premies en kosten op dezelfde voet als de kosten van de bewaring terugvorderen van degenen die jegens hem voor die kosten aansprakelijk zijn, tenzij het niet redelijk was om de verzekering te sluiten.

source: Article 860
nl: Artikel 860

source: A judicial custody order may be lifted upon the claim of any interested party in summary proceedings, with or without security, by the court in summary proceedings that issued the custody order or the court in summary proceedings for the district in which the tangibles are located.
nl: Een gerechtelijke bewaring kan op vordering van elke belanghebbende in kort geding, al of niet tegen zekerheidstelling, worden opgeheven door de voorzieningenrechter die de bewaring heeft bevolen of in het rechtsgebied van wiens rechtbank de zaken zich bevinden.

source: If so requested, the court in summary proceedings determines to whom the custodian must release the tangible.
nl: De voorzieningenrechter bepaalt desverlangd aan wie de bewaarder de zaak dient af te geven.

source: By operation of law, the lifting of the attachment on which the judicial custody is based causes the custody order to lapse.
nl: Opheffing van het beslag waarin de gerechtelijke bewaring haar grond vindt, heeft van rechtswege tevens opheffing van de bewaring tot gevolg.

source: The custodian must release the tangible to the attachee.
nl: De bewaarder is verplicht tot afgifte van de zaak aan de beslagene.

source: The lifting of the custody does not affect the rights of the custodian until the time of release.
nl: Opheffing van de bewaring doet niet af aan de rechten van de bewaarder tot het tijdstip van de afgifte.

source: Article 861
nl: Artikel 861

source: Where judicial custody is based on an attachment for the recovery of a monetary claim, the custodian releases the items in custody to the bailiff in charge of the enforcement sale at the bailiff's request.
nl: In geval van een gerechtelijke bewaring die haar grond vindt in een beslag tot verhaal van een geldvordering, geeft de bewaarder het in bewaring gestelde op verzoek van de deurwaarder die met de executoriale verkoop is belast, tijdig aan deze af.

source: If a tangible is held in custody pending the decision as to who is entitled to its release, the custodian releases it to the person entitled to it by virtue of a judgment no longer subject to ordinary remedies or that has been declared enforceable notwithstanding any remedies.
nl: Is een zaak in bewaring gesteld in afwachting van de beslissing wie op afgifte daarvan recht heeft, dan geeft de bewaarder haar af aan degene aan wie zij krachtens een in kracht van gewijsde gegane of uitvoerbaar bij voorraad verklaarde beslissing toekomt.

source: TITLE 9 - FORMALITIES REQUIRED FOR THE ENFORCEMENT OF EXECUTION TITLES ORIGINATING FROM FOREIGN STATES
nl: NEGENDE TITEL. VAN DE FORMALITEITEN, VEREIST VOOR DE TENUITVOERLEGGING VAN IN VREEMDE STATEN TOT STAND GEKOMEN EXECUTORIALE TITELS

source: Article 985
nl: Artikel 985

source: Judgments given by the court of a foreign State that are enforceable under a treaty or a statute may only be enforced after permission to enforce has been granted by the court.
nl: Wanneer een beslissing, gegeven door de rechter van een vreemde Staat, in Nederland uitvoerbaar is krachtens een verdrag of krachtens de wet, wordt zij niet ten uitvoer gelegd dan na daartoe verkregen rechterlijk verlof.

source: The merits of the case are not subject to further enquiry.
nl: De zaak zelf wordt niet aan een nieuw onderzoek onderworpen.

source: The district court of the district where the applicant's counterparty is domiciled and the district court of the district where enforcement is sought have jurisdiction to hear and decide on the request for permission.
nl: Tot de kennisneming van het verzoek om verlening van het verlof zijn bevoegd de rechtbank van het arrondissement waar de wederpartij van de verzoeker woonplaats heeft en die van het arrondissement waar de tenuitvoerlegging wordt verlangd.

source: Article 986
nl: Artikel 986

source: To obtain permission to enforce, an application is submitted by a lawyer, stating an election of domicile within the district of the district court.
nl: Het verlof tot tenuitvoerlegging wordt gevraagd bij verzoekschrift. Het verzoekschrift wordt ingediend door een advocaat en houdt tevens in de keuze van een woonplaats binnen het arrondissement van de rechtbank.

source: The application must be accompanied by an authentic copy of the judgment, and documents evidencing its enforceability in the country where it was given.
nl: Bij het verzoekschrift wordt een authentiek afschrift van de beslissing overgelegd, benevens de stukken, waardoor kan worden vastgesteld dat zij uitvoerbaar is in het land, waar zij is gewezen.

source: The district court may require that the copy of the judgment and of the other documents mentioned in Article 986(2) be legalised.
nl: De rechtbank kan legalisatie van het afschrift van de beslissing en van de overige in het tweede lid bedoelde stukken verlangen.

source: It may also require that the judgment and the other documents submitted be translated to Dutch and that the translation be certified as true, either by a sworn translator admitted in the Netherlands, or by a sworn translator so admitted in the country where the judgment is given, or by the diplomatic or consular representative of this country in the Netherlands.
nl: Zij kan tevens eisen, dat de beslissing en de overige overgelegde stukken worden vertaald in het Nederlands, en dat deze vertaling voor eensluidend wordt verklaard hetzij door een in Nederland toegelaten beëdigde vertaler, hetzij door een beëdigde vertaler, toegelaten in het land waar de beslissing is gegeven, hetzij door de diplomatieke of consulaire vertegenwoordiger van bedoeld land in Nederland.

source: Where the documents submitted do not satisfy the court, the applicant is allowed to supplement the documentation.
nl: Bij ongenoegzaamheid der overgelegde stukken wordt de verzoeker de gelegenheid tot aanvulling gegeven.

source: Article 987
nl: Artikel 987

source: The district court gives its judgment without delay, but not until the parties against whom enforcement is sought have been heard, or at least duly given notice to appear.
nl: De rechtbank geeft haar beschikking met bekwame spoed, doch niet dan na verhoor, althans behoorlijke oproeping, van de partijen tegen wie de tenuitvoerlegging wordt verlangd.

source: The court sets the date and time of the hearing, as well as the notice period to be observed in giving notices to appear.
nl: De rechtbank bepaalt dag en uur voor het verhoor, alsmede de termijn, bij de oproepingen in acht te nemen.

source: Notices to appear given at the applicant's behest are effected by writ.
nl: De oproepingen geschieden vanwege de verzoeker bij deurwaardersexploot.

source: The applicant submits evidence of having served notice to appear to the district court before or at the hearing.
nl: De verzoeker legt de bewijzen van oproeping vóór of bij het verhoor aan de rechtbank over.

source: The district court may, where a party given notice does not appear, order that further notice be effected.
nl: De rechtbank kan, indien een opgeroepene niet verschijnt, zijn nadere oproeping bevelen.

source: The district court may also order that notice be effected where a party was not given notice to appear but should have been given such notice.
nl: Hetzelfde geldt, indien een partij ten onrechte niet is opgeroepen.

source: The applicant and the other parties enter an appearance by submitting notice of representation by a lawyer.
nl: De verzoeker en de andere partijen verschijnen bij advocaat.

source: At the end of the hearing, the court sets the date on which the judgment will be given.
nl: Na afloop van het verhoor deelt de rechter mede, wanneer de uitspraak zal plaatsvinden.

source: Article 988
nl: Artikel 988

source: The judgment states its reasons and is given in public.
nl: De beschikking der rechtbank is met redenen omkleed en wordt in het openbaar uitgesproken.

source: The judgment is enforceable notwithstanding any remedy without security being required, except where the district court decides otherwise.
nl: De beschikking is uitvoerbaar bij voorraad zonder zekerheidstelling, voorzover de rechtbank niet anders beslist.

source: The provisions in Articles 237, 239 and 245 apply to the costs of process.
nl: Ten aanzien van de proceskosten is het bepaalde in de artikelen 237, 239 en 245 van toepassing.

source: Article 989
nl: Artikel 989

source: The district court's judgment is not subject to opposition.
nl: De beschikking der rechtbank is niet vatbaar voor verzet.

source: Parties may initiate an appeal against the judgment within one month after the date of the judgment.
nl: Partijen kunnen tegen de beschikking hoger beroep instellen binnen een maand na de dag van de uitspraak.

source: The appeal is initiated in the court of appeal.
nl: Het wordt gebracht voor het gerechtshof.

source: Articles 986 to 988 inclusive and 989(1) apply mutatis mutandis to an appeal, provided the original applicant is also heard, or duly given notice to appear.
nl: In geval van hoger beroep vinden de artikelen 986-988 en 989, eerste lid, overeenkomstige toepassing, met dien verstande dat ook de oorspronkelijke verzoeker wordt verhoord, althans behoorlijk opgeroepen.

source: Article 990
nl: Artikel 990

source: Parties may initiate a Supreme Court appeal against the judgment of the court of appeal within one month after the date on which the judgment is given.
nl: Partijen kunnen tegen de beschikking van het gerechtshof beroep in cassatie instellen binnen een maand na de dag waarop zij is gegeven.

source: Articles 988(1) and 989(1) apply mutatis mutandis .
nl: De artikelen 988, eerste lid, en 989, eerste lid, vinden overeenkomstige toepassing.

source: Article 991
nl: Artikel 991

source: [Lapsed as of 01-01-1992]
nl: [Vervallen per 01-01-1992]

source: Article 992
nl: Artikel 992

source: The provisions of this Title apply only where a treaty or specific statute does not provide otherwise.
nl: De bepalingen van deze titel zijn slechts van toepassing, voor zover een verdrag of een bijzondere wet geen afwijkende voorzieningen inhoudt.

source: SECTION 2 - SPECIAL PROVISIONS
nl: TWEEDE AFDELING. BIJZONDERE BEPALINGEN

source: Article 993
nl: Artikel 993

source: The provisions of Section 1 of this Title apply mutatis mutandis if an authentic instrument drawn up in a foreign State is enforceable in the Netherlands under a treaty or a statute, provided that the court in summary proceedings is replaced by the district court.
nl: De bepalingen van de Eerste Afdeling van deze titel zijn van overeenkomstige toepassing, wanneer een in een vreemde Staat verleden authentieke akte in Nederland uitvoerbaar is krachtens verdrag of wet, met dien verstande dat de voorzieningenrechter der rechtbank treedt in de plaats van de rechtbank.

source: An executive decree may be issued providing that this Article 993 also includes execution titles not previously referred to in this Title, created in foreign States, which under a treaty or a statute are enforceable in the Netherlands.
nl: Wij behouden Ons voor bij algemene maatregel van bestuur te bepalen, dat onder dit artikel tevens zullen vallen niet eerder in deze titel bedoelde, in vreemde Staten tot stand gekomen executoriale titels, welke krachtens verdrag of wet in Nederland uitvoerbaar zijn.

source: Article 994
nl: Artikel 994

source: The provisions of this Title do not apply to judgments given by international bodies.
nl: De bepalingen van deze titel zijn niet van toepassing op uitspraken van internationale organen.

source: TITLE 14 - PROCEEDINGS IN CASES SEEKING A DECLARATION THAT AGREEMENTS TO SETTLE COLLECTIVE DAMAGE ARE BINDING
nl: TITEL 14. VAN RECHTSPLEGING IN ZAKEN BETREFFENDE DE VERBINDENDVERKLARING VAN OVEREENKOMSTEN STREKKENDE TOT COLLECTIEVE SCHADEAFWIKKELING

source: Article 1013
nl: Artikel 1013

source: The application submitting the request referred to in Article 7:907(1) of the Civil Code states:
nl: Het verzoekschrift waarmee het verzoek, bedoeld in artikel 907, eerste lid, van Boek 7 van het Burgerlijk Wetboek wordt ingeleid, vermeldt:

source: a. the names and domiciles of the applicants;
nl: a. de namen en de woonplaatsen van de verzoekers;

source: b. a description of the event or events to which the agreement pertains;
nl: b. een omschrijving van de gebeurtenis of de gebeurtenissen waarop de overeenkomst betrekking heeft;

source: c. a summary of the agreement;
nl: c. een korte omschrijving van de overeenkomst;

source: d. a clear definition of the application and its grounds.
nl: d. een duidelijke omschrijving van het verzoek en de gronden waarop het berust.

source: The agreement is attached as an annex to the application.
nl: Aan het verzoekschrift wordt de overeenkomst als bijlage toegevoegd.

source: The Amsterdam Court of Appeal has exclusive jurisdiction to hear an application in first instance as referred to in this Article.
nl: Het gerechtshof Amsterdam is bij uitsluiting bevoegd tot kennisneming van een verzoek in eerste aanleg als in dit artikel bedoeld.

source: In derogation from Article 282(2), it is not required to transmit a copy of a statement of defence and the submitted documents to the persons for whose benefit the agreement has been concluded.
nl: In afwijking van artikel 282, tweede lid, behoeft geen afschrift van een verweerschrift en de overlegde bescheiden verzonden te worden aan de personen ten behoeve van wie de overeenkomst is gesloten.

source: In derogation from Article 290(1) and (2), the court may order that the application, the statements of defence, the documents pertaining to the case and the records and, if necessary, translations into one or more languages other than the Dutch language, be placed on one or more internet addresses to be designated by the court, in such a way that these documents can be downloaded by the persons for whose benefit the agreement was concluded for the purpose of later inspection.
nl: De rechter kan, in afwijking van artikel 290, eerste en tweede lid, bevelen, dat het verzoekschrift, de verweerschriften, de op de zaak betrekking hebbende bescheiden en de processen-verbaal en zonodig een vertaling hiervan in één of meer andere talen dan de Nederlandse taal op één of meer door hem aan te wijzen internetadressen worden geplaatst, zodanig dat deze door de personen ten behoeve van wie de overeenkomst is gesloten ten behoeve van latere kennisneming kunnen worden opgeslagen.

source: The court may also direct that the applicants, upon request, provide copies of the documents referred to in the second sentence to a person for whose benefit the agreement has been concluded.
nl: Tevens kan de rechter bevelen dat de verzoekers desverlangd aan een persoon ten behoeve van wie de overeenkomst is gesloten afschriften verstrekken van de in de tweede zin genoemde stukken.

source: The persons for whose benefit the agreement has been concluded that are known to the applicants must be given notice by regular mail, except where the court decides otherwise.
nl: De oproeping van de aan de verzoekers bekende personen ten behoeve van wie de overeenkomst is gesloten geschiedt bij gewone brief, tenzij de rechter anders bepaalt.

source: Additionally, notice must be given by publication in one or more daily newspapers designated by the court. This notice includes notice to legal entities as referred to in Article 1014.
nl: Bovendien geschiedt de oproeping door aankondiging daarvan in één of meer door de rechter aan te wijzen nieuwsbladen, waarbij tevens rechtspersonen als bedoeld in artikel 1014 worden opgeroepen.

source: The notice must state, in addition to the place, date and time of the hearing, a brief description of the agreement and the consequences of granting the request, in a manner as indicated by the court.
nl: Hierbij wordt naast de plaats, de dag en het uur van de terechtzitting telkens op een door de rechter aan te geven wijze melding gemaakt van een korte omschrijving van de overeenkomst en van de gevolgen van toewijzing van het verzoek.

source: The notice must also state the manner in which the documents referred to in Article 1013(4) may be inspected and how copies may be obtained and must note the right to submit a statement of defence.
nl: Tevens wordt vermeld op welke wijze inzage en afschrift kan worden verkregen van de in het vierde lid genoemde stukken en wordt gewezen op de bevoegdheid om een verweerschrift in te dienen.

source: Except where the court directs otherwise, the applicants must ensure that notice is given under this Article 1013(4).
nl: Tenzij de rechter anders bepaalt, dragen de verzoekers zorg voor de oproeping ingevolge dit lid.

source: The court may direct that the information referred to in this Article 1013(4) also be published in another way.
nl: De rechter kan gelasten dat de in dit lid bedoelde informatie ook op andere wijze wordt bekend gemaakt.
